<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Regras do suporte LP</title>
<style>

.obrigatorio {
	font-family: Arial, Helvetica, sans-serif;
	font-size: 24px;
	color: #FF0000;
	font-weight: bold;
	text-align: center;
}


.ptext {
	font-family: Arial, Helvetica, sans-serif;
	font-size: 16px;
	color: #000000;
	text-align: justify;
}

.ptitle {
	font-family: Arial, Helvetica, sans-serif;
	font-size: 24px;
	color: #000000;
	font-weight: bold;
}

</style>
</head>

<body>
<p class="obrigatorio">Estas regras s&atilde;o  obrigat&oacute;rias para todos!</p>

<p class="ptext">Aqui tem dicas, regras e guia sobre o trabalho de  atendimento no LotoPlay. Os nossos clientes s&atilde;o as pessoas  mais importantes da empresa. Por que? Por que sem eles n&atilde;o  teria empresa. Esta guia foi escrita ap&oacute;s  v&aacute;rias  pesquisas externas e an&aacute;lises das conversas do nosso  atendimento online. Nosso suporte &eacute; a chave da nossa empresa.  Nossa primeira prioridade s&atilde;o os nossos clientes.</p>

<p class="ptitle">Sempre trate o cliente do mesmo jeito que voc&ecirc;  quer ser tratado</p>
<p class="ptext">Sempre dar o mesmo n&iacute;vel de servi&ccedil;o ao  cliente que voc&ecirc; queria receber se voc&ecirc; fosse ele. Se  voc&ecirc; tivesse o mesmo problema, s&oacute; que com outro site,  voc&ecirc; ia dizer a mesma coisa?</p>

<p class="ptitle">Sempre deixe o cliente confort&aacute;vel</p>
<p class="ptext">Quando houver um problema que voc&ecirc; esta  resolvendo, sempre diga o estado do problema. Tipo: Eu achei a  transfer&ecirc;ncia, vou liberar, etc... Se voc&ecirc; n&atilde;o  tiver resposta para o cliente, diga a ele quando voc&ecirc; ter&aacute;  a resposta do problema dele.</p>

<p class="ptitle">Sempre resolva os problemas imediatamente</p>
<p class="ptext">O que acaba com cliente: n&atilde;o &eacute; o motivo da  reclama&ccedil;&atilde;o, mas como ele foi tratado quando reclamou.  Vamos fazer todos os clientes felizes, todo o tempo? L&oacute;gico  que n&atilde;o. Mas quando o cliente reclama, tente fazer esta pessoa  feliz de qualquer jeito. Pense em cada caso como se fosse &uacute;nico  e tente resolver um por um, e sempre pense “Como posso fazer este  cliente feliz, s&oacute; dessa vez?”</p>

<p class="ptitle">Sempre ajuda – mesmo assim se o lucro n&atilde;o e  imediato</p>
<p class="ptext">Um dia desse eu fui at&eacute; a loja de rel&oacute;gio  por que eu tinha perdido a pequena pe&ccedil;a que ligava o rel&oacute;gio  a pulseira. Quando eu expliquei o problema ao lojista, ele disse que  tinha uma pulseira nova l&aacute; atr&aacute;s. Ele achou e colocou a  nova pulseira no meu rel&oacute;gio favorito – e ele nem cobrou um  centavo!! Pr&oacute;xima vez que eu tiver precisando de um rel&oacute;gio  novo, para onde voc&ecirc; acha que eu vou? Adivinha a quantas  pessoas eu j&aacute; contei  essa historia?</p>

<p class="ptitle">Em vez de sempre estar resolvendo os problemas dos  clientes, vamos prevenir que n&atilde;o aconteca</p>
<p class="ptext">Cada vez que o cliente reclama, precisamos nos  perguntar: O que  posso fazer para isto n&atilde;o acontecer de novo?  Se o problema n&atilde;o for seu, se comunique com quem esta  respons&aacute;vel por ela.</p>

<p class="ptitle">Nunca deixe o cliente falando sozinho</p>
<p class="ptext">Sempre responda as perguntas dele em menos do que 30  segundos. Se vo&ccedil;&ecirc; estiver muito ocupado no momento, vo&ccedil;&ecirc;  diz “Um momento, por favor” e volta pro cliente imediatamente  quando n&atilde;o estiver mais ocupado.</p>

<p class="ptitle">Nunca  saia do suporte antes do outro operador chegar</p>
<p class="ptext">Isto  acontece muito. Se vo&ccedil;&ecirc; trabalhasse em uma loja, vo&ccedil;&ecirc;  ia sair antes que o outro funcion&aacute;rio chegasse? N&atilde;o. E  tamb&eacute;m n&atilde;o no nosso suporte.</p>

<p class="ptitle">Nunca feche a janela do suporte antes do cliente</p>
<p class="ptext">Se fosse o suporte pelo telefone, seria errado que a  gente desligasse o telefone no meio da conversa. Se vo&ccedil;&ecirc;  tiver saindo do suporte e o cliente ainda estiver com janela aberta,  transfira a conversa pro outro operador.</p>

<p class="ptitle">Nunca brigue com os clientes</p>
<p class="ptext">O cliente nem sempre esta certo, mas mesmo assim ele &eacute;  o nosso cliente. Tem vezes que o cliente esta errado em certas  situa&ccedil;&otilde;es. Mas nunca diga ao cliente que ele “esta  errado” e voc&ecirc; n&atilde;o. Pessa  desculpas por m&atilde;o da  empresa e fale que vo&ccedil;&ecirc; vai fazer de tudo para resolver  a inconveni&ecirc;ncia dele. De novo, este tipo de tratamento para  nossos clientes valem mais que a pr&oacute;pria reclama&ccedil;&atilde;o.  Se voc&ecirc; “ganha” uma briga com nosso cliente, n&oacute;s  perdemos ele como cliente.</p>

<p class="ptitle">Sempre escute os clientes</p>
<p class="ptext">N&atilde;o escute apenas com os ouvidos, mas com os  olhos tamb&eacute;m. Pense bem sobre o que ele esta falando e por que  ele esta falando isso. Se vo&ccedil;&ecirc; n&atilde;o entende  direito sobre o que ele ta falando, pergunte a ele. Desse jeito o  cliente sabe que vo&ccedil;&ecirc; realmente quer resolver a situa&ccedil;&atilde;o  dele. E as vezes o problema do cliente &eacute; diferente, s&oacute;  que voc&ecirc; tem que escutar bem para entender realmente o que esta  errado.</p>

<p class="ptitle">Sempre use as palavras certas</p>
<p class="ptext">Diga “obrigado” quando cliente responder ou te dar  informa&ccedil;&otilde;es sobre pedido ou alguma coisa. E diga “Por  favor” quando vo&ccedil;&ecirc; pede alguma coisa ao cliente.</p>

<p class="ptitle">N&atilde;o pergunte por informa&ccedil;&otilde;es  desnecess&aacute;rias</p>
<p class="ptext">Se o cliente quer que vo&ccedil;&ecirc; libere pedido,  pergunte primeiro o n&uacute;mero do pedido, em vez de perguntar por  banco, valores, hora de dep&oacute;sito, etc... Sempre pessa o m&iacute;nimo  poss&iacute;vel de informa&ccedil;&atilde;o ao cliente.</p>

<p class="ptitle">Se vo&ccedil;&ecirc; n&atilde;o pode resolver o  problema dele mande ele para quem pode</p>
<p class="ptext">Nunca diga que vo&ccedil;&ecirc; n&atilde;o pode  resolver, se n&atilde;o poder, mande ele para quem pode. E se ningu&eacute;m  pode, pessa para ele enviar email para n&oacute;s, e n&oacute;s  respondemos com mais calma e profissionalismo. Mas nunca mande ele  pra algum outro, se vo&ccedil;&ecirc; mesmo tiver como resolver  sozinho. 43 % dos clientes acham que a principal qualidade de um  atendimento bom, &eacute; ter o problema resolvido com apenas um  atendente. Alguns dos nossos atendentes s&atilde;o mais favoritos  pelo clientes, por que ser&aacute;?</p>

<p class="ptitle">Sempre atenda o cliente mais r&aacute;pido poss&iacute;vel</p>
<p class="ptext">Quando ele pede suporte,&eacute; por que ele esta  precisando que vo&ccedil;&ecirc; resolva alguma coisa para ele. Nunca  deixe ele esperando, ningu&eacute;m gosta de esperar.</p>

<p class="ptitle">Nunca prometa alguma coisa que vo&ccedil;&ecirc; n&atilde;o  vai cumprir</p>
<p class="ptext">Esta regra n&atilde;o vale apenas no nosso suporte mas  tamb&eacute;m na vida. Se vo&ccedil;&ecirc; diz que o problema ser&aacute;  resolvido daqui a meia hora, fa&ccedil;a com que o problema seja  resolvido em meia hora. Se n&atilde;o for, &eacute; melhor nem dizer.  Pense duas vezes antes de fazer promessas aos clientes.</p>

<p><strong>Fa&ccedil;a  sempre um pouco extra<br />
  </strong>Se o cliente  pergunta “Onde eu acho as regras do site?”<br />
  1. D&ecirc; o  endere&ccedil;o das regras<br />
  2. Pergunte se ele  tem alguma pergunta  sobre as regras ou d&uacute;vidas.<br />
  Pessoas sempre gostam muito de  obter um pouco extra.</p>

<p class="ptitle">Escreva  como se estivesse falando,n&atilde;o use abrevia&ccedil;&otilde;es</p>
<p class="ptext">Nunca  escreva “vc tmb”. Escreva “Vo&ccedil;&ecirc; tamb&eacute;m”  Vo&ccedil;&ecirc; n&atilde;o esta falando com amigos ou conhecidos,  vo&ccedil;&ecirc; esta atendendo um cliente. Pessoas de idade n&atilde;o  entendem “vc,tmb,blz,etc...”</p>

<p class="ptitle">Se vo&ccedil;&ecirc; erra, pessa desculpas para o  cliente, ao inv&eacute;s de pedir ao seu diretor</p>
<p class="ptext">Quando alguma coisa der errado, pessa desculpas. Isto &eacute;  f&aacute;cil, e os clientes gostam. O cliente nem sempre esta certo,  mas ele sempre tem que ganhar. Resolva os problemas imediatamente e  se n&atilde;o consegui resolver, diga ao cliente tudo que vo&ccedil;&ecirc;  fez, e pessa desculpas.</p>

<p class="ptitle">Conhe&ccedil;a  seus produtos e servi&ccedil;os</p>
<p class="ptext">Para responder a d&uacute;vidas, vo&ccedil;&ecirc; tem  que saber sobre o que esta falando. Vo&ccedil;&ecirc; tem que decorar  as regras de todos os jogos, e saber responder todas as d&uacute;vidas  sobre cada um. Vo&ccedil;&ecirc; t&ecirc;m que saber a diferen&ccedil;a  entre um jogo e outro, e tudo mundo precisa ler as regras. Se o  cliente pede Informa&ccedil;&otilde;es sobre algum jogo particular,  d&ecirc; o endere&ccedil;o para o tour virtual daquele jogo. Se ele  s&oacute; quer tirar alguma d&uacute;vida, responda imediatamente.</p>

<p><strong>Conhe&ccedil;a  o seu cliente<br />
</strong>Para dar um suporte  excelente ao cliente, vo&ccedil;&ecirc; tem que saber quem ele &eacute;.  Saiba mais sobre quais jogos ele gosta, qual banco ele deposita,  quanto tempo ele ta cadastrado, idade dele, etc... Desse jeito vo&ccedil;&ecirc;  pode dar um suporte mais personalizado a ele.</p>

<p class="ptitle">Sua a&ccedil;&atilde;o &eacute; o que vale</p>
<p class="ptext">Vo&ccedil;&ecirc; n&atilde;o pode s&oacute; falar que  vai resolver, o que &eacute; importante para o cliente, &eacute; que  vo&ccedil;&ecirc; resolva o problema dele.</p>

<p class="ptitle">Se vo&ccedil;&ecirc; n&atilde;o sabe...</p>
<p class="ptext">Se cliente pergunta alguma coisa e vo&ccedil;&ecirc; n&atilde;o  sabe, diga que vo&ccedil;&ecirc; n&atilde;o sabe, mas vai procurar  saber imediatamente. Isto mostra que vo&ccedil;&ecirc; &eacute; um  humano como eles mesmos.</p>

<p class="ptitle">Dar um sorriso quando escreve</p>
<p class="ptext">Mesmo atr&aacute;s de uma tela de computador, o cliente  sabe quando vo&ccedil;&ecirc; ri. Isto faz uma grande diferen&ccedil;a.</p>

<p class="ptitle">Nem sempre, o cliente procura a “Solu&ccedil;&atilde;o”</p>
<p class="ptext">N&atilde;o d&ecirc; solu&ccedil;&atilde;o ao cliente, se  ele n&atilde;o estiver precisando. S&oacute; d&ecirc;  solu&ccedil;&atilde;o  ao cliente se ele esta pedindo solu&ccedil;&atilde;o. Alguns clientes  e visitantes apenas querem conversar, mas n&atilde;o querem a sua  solu&ccedil;&atilde;o. Tamb&eacute;m &eacute; bom saber que nem  sempre estamos resolvendo problemas.</p>

<p class="ptitle">Seja melhor do que o cliente</p>
<p class="ptext">Responda emails raivosos com calma e profissionalismo.  Respire fundo algumas vezes antes de escrever a sua resposta e sempre  seja profissional.</p>

<p class="ptitle">N&atilde;o deixe nada te destrair</p>
<p class="ptext">Durante a conversa com cliente, n&atilde;o responda o  seu telefone ou use o seu msn. Durante a conversa, apenas ele existe.</p>

<p class="ptitle">Sinta  o dor dele</p>
<p class="ptext">O que vo&ccedil;&ecirc;   sentiria se vo&ccedil;&ecirc; fosse o cliente na mesma situa&ccedil;&atilde;o?</p>

<p class="ptitle">Seja  divertido tamb&eacute;m</p>
<p class="ptext">Vo&ccedil;&ecirc;  n&atilde;o &eacute; um atendente autom&aacute;tico. Mostre o seu lado  humano na conversa, e se o cliente diz alguma resenha, voc&ecirc; tem  que rir com ele.</p>

<p class="ptitle">Sempre diga o que vo&ccedil;&ecirc; pode</p>
<p class="ptext">Sempre diga ao seu cliente o que vo&ccedil;&ecirc; pode  fazer para ele. N&atilde;o comece a conversar dizendo o que vo&ccedil;&ecirc;  n&atilde;o pode fazer pra ele. Em vez de dizer “Eu n&atilde;o  posso” diga diferente “Eu vou tentar”. Seja criativo. “Eu n&atilde;o  posso fazer isso&quot;, mas eu vou achar uma solu&ccedil;&atilde;o  diferente s&oacute; para vo&ccedil;&ecirc;”</p>

<p class="ptitle">Ver se o cliente aprova</p>
<p class="ptext">Fa&ccedil;a com que o cliente aprove a sua solu&ccedil;&atilde;o  do problema. N&atilde;o apenas dar a solu&ccedil;&atilde;o a ele.  espere sua aceita&ccedil;&atilde;o, pergunte a ele logo ap&oacute;s  se  gostou da solu&ccedil;&atilde;o ou n&atilde;o.</p>

<p class="ptitle">Sempre conclua a conversa com um obrigado</p>
<p class="ptext">Sempre feche as conversas com um “Obrigado” e  pergunte a ele se vo&ccedil;&ecirc; pode fazer alguma coisa a mais  por ele.</p>

<p class="ptitle">Fa&ccedil;a a espera dele valer a pena</p>
<p class="ptext">Se vo&ccedil;&ecirc; errou, e o cliente tem que esperar  por sua solu&ccedil;&atilde;o, d&ecirc; b&oacute;nus a ele quando  estiver esperando a sua solu&ccedil;&atilde;o.</p>

<p class="ptitle">Vo&ccedil;&ecirc; tem todo tempo do mundo</p>
<p class="ptext">Na verdade vo&ccedil;&ecirc; n&atilde;o tem todo tempo  do mundo. Mas fa&ccedil;a que o cliente acredite que vo&ccedil;&ecirc;  tem  todo tempo do mundo, s&oacute; para ele. Fa&ccedil;a que ele  pense que vo&ccedil;&ecirc; anda longe s&oacute; para resolver os  problemas dele. Por exemplo, se vo&ccedil;&ecirc; n&atilde;o tive  acesso ao banco, diga que vo&ccedil;&ecirc; esta sem acesso, mas  mesmo assim vo&ccedil;&ecirc; vai ligar para o banco. Cliente se  sente satisfeito s&oacute; sabendo que vo&ccedil;&ecirc; tentou de  tudo para resolver, mesmo assim se n&atilde;o resolveu.</p>

<p class="ptitle">Nunca minimize o problema do cliente</p>
<p class="ptext">Cliente n&atilde;o quer saber se outros tiveram o mesmo  problema. Cliente n&atilde;o quer saber se outros tiveram problemas  piores. Cliente tamb&eacute;m n&atilde;o quer saber se  sua Internet  t&aacute; lenta, ou se vo&ccedil;&ecirc; n&atilde;o tem acesso ao  banco. Cliente quer que vo&ccedil;&ecirc; se importe com o problema  dele , ver se vo&ccedil;&ecirc; resolve o problema ao inv&eacute;s de  dar desculpas.</p>

<p class="ptitle">Nunca mande o cliente ler as regras do site</p>
<p class="ptext">Se ele estiver quebrando alguma parte das regras do  site, mostre qual parte das regras ele ta quebrando ao inv&eacute;s  de falar que ele esta quebrando.</p>

<p class="ptitle">N&atilde;o responda com apenas uma palavra</p>
<p class="ptext">Em vez de dizer apenas “Sim”, Voc&ecirc; pode dizer,  “Sim senhor eu entendo as suas preocupa&ccedil;&otilde;es”</p>

<p class="ptitle">Nunca  assuma que o cliente &eacute; um mentiroso</strong></p>
<p class="ptext">Mesmo  assim se  muitos clientes mentem ou deixam a gente l&aacute; em baixo  por causa de pura besteira, Nunca mostre que vo&ccedil;&ecirc; sabe  que ele esta mentindo. Sempre deixe ele no beneficio da d&uacute;vida.</p>

<p class="ptitle">Palavras  finais</p>
<p class="ptext">Em caso dos nossos servi&ccedil;os  e suporte; n&atilde;o queremos apenas fazer o que eles querem, n&oacute;s  queremos sempre fazer mais por eles. Vamos sempre resolver todas as  situa&ccedil;&otilde;es com excel&ecirc;ncia, profssionalismo e n&atilde;o  importa se o cliente &eacute; grande ou pequeno, por que com este  tipo de tratamento o cliente pequeno vira grande.</p>
<p class="ptext">Clientes  que voltam s&atilde;o os que fazem esta empresa funcionar. Vamos  sempre fazer a primeira impress&atilde;o boa, para tornar um cliente  novo em cliente voltando.</p>
</body>
</html>
